<?php

/* @var $this yii\web\View */

$this->title = 'Купить запчасти - автозапчасти на иномарки';
?>
<div class="row">
    <div class="box">
        <div class="col-lg-12 text-center">
            <h1 class="brand-name">Купить запчасти</h1>
            <hr class="tagline-divider">
            <h2>
                <small>
                    Купить запчасть в три шага!
                </small>
            </h2>
        </div>
    </div>
</div>

<div class="row">
    <div class="box">
        <div class="col-lg-12">
            <hr>
            <h3 class="intro-text text-center">Шаг первый: <strong>Каталог запчастей</strong>
            </h3>
            <hr>
            <img class="img-responsive img-left" src="img/auto.png" alt="">
            <hr class="visible-xs">
            <p>Для того чтоб узнать цену на запчасть которая Вас инетресует, Вы должны знать номер запчасти. Но в большинстве случаев у автолюбителей нет такой информации. Для того, чтоб найти нужную запчасть Вы можете воспользоваться нашим <a href="" target="_blank">каталогом запчастей</a> </p>
            <p>Выбрав нужную запчасть, в один клик Вы получите подробную информацию о запчасте, стоимости и сроках поставки и сможете убедиться в том, что эта запчасть на Ваш автомобиль, благодаря точному каталогу запчастей на нашем сайте.</p>
        </div>
    </div>
    <div class="box">
        <div class="col-lg-12">
            <hr>
            <h3 class="intro-text text-center">Шаг второй: <strong>Выбор запчасти</strong>
            </h3>
            <hr>
            <img class="img-responsive img-left" src="img/originalnye_zapchasti.png" alt="">
            <hr class="visible-xs">
            <p>Перейдя на страницу <a href="" target="_blank"> артикул </a> Вам необходимо указать каталожный номер интересующей запчасти. Поиск артикула - покажет Вам все предложения - связанные с нужной Вам запчастью. Можно выбрать срок поставки, лучшую цену или даже более доступный аналог оригинальной запчасти. </p>
            <p>Ассортимент в пять миллионов запчастей поможет Вам купить запчасть. Не нужно обзванивать десятки автомагазинов в поиске заветной детали, у нас Вы сможете найти всё.</p>
        </div>
    </div>
    <div class="box">
        <div class="col-lg-12">
            <hr>
            <h3 class="intro-text text-center">Шаг третий: <strong>Покупка запчасти</strong>
            </h3>
            <hr>
            <img class="img-responsive img-left" src="img/online-shop.png" alt="">
            <hr class="visible-xs">
            <p>Выбрав запчасть у Вас есть возможность заказать ее, и без проблем получить в любом городе Украины. Укажите свой автомобиль, телефон и адрес доставки. После чего, менеджер проверит применимость на Ваш автомобиль, и без лишних вопросов закажет Вам запчасть. </p>
            <p>Мы предоставим Вам полную информацию о цене запчасти и сроках поставки. У Вас будет возможность выбрать оригинальную запчасть или купить аналог. Вы сами решите, что Вам нужно - а мы Вам ее привезем. Купить запчасть в Украине проще чем Вы думаете.</p>
        </div>
    </div>
</div>